[
  "obsidian-columns",
  "obsidian-plugin-prettier",
  "highlightr-plugin",
  "obsidian-underline",
  "obsidian-minimal-settings",
  "obsidian-format-code",
  "obsidian-git",
  "obsidian-languagetool-plugin",
  "obsidian-advanced-slides",
  "obsidian-admonition",
  "table-editor-obsidian",
  "obsidian-latex-suite",
  "quick-latex"
]