[
  "obsidian-columns",
  "obsidian-plugin-prettier",
  "highlightr-plugin",
  "obsidian-underline",
  "obsidian-minimal-settings",
  "obsidian-format-code",
  "obsidian-git",
  "obsidian-languagetool-plugin",
  "obsidian-advanced-slides",
  "table-editor-obsidian",
  "obsidian-latex-suite",
  "quick-latex",
  "obsidian-graphviz",
  "webpage-html-export",
  "better-word-count",
  "obsidian-admonition"
]