[
  "obsidian-columns",
  "obsidian-plugin-prettier",
  "obsidian-image-toolkit",
  "highlightr-plugin",
  "obsidian-underline",
  "obsidian-minimal-settings",
  "obsidian-format-code",
  "obsidian-git",
  "obsidian-languagetool-plugin",
  "obsidian-advanced-slides",
  "obsidian-admonition"
]